export default {
    headerName: 'новый парк',
    cityText: 'работа водителем такси на своем авто',
    buttonCall: '+7(911)276-76-06',
    send: 'отправить',
    name: 'имя',
    phone: 'телефон',
    formHeader: 'оставить заявку',

    advantagesTitle: 'работать с нами - это выгодно:',
    advantagesFastTitle:'быстрый старт',
    advantagesFast:'от заявки до первого заказа - всего 30 минут',
    advantagesSheduleTitle:'свободный график',
    advantagesShedule:'работайте когда и сколько Вам удобно, без каких либо ограничений и смен',
    advantagesComissTitle:'комиссия всего 4%',
    advantagesComiss:'прозрачные и честные условия, никаких скрытых сборов и комиссий',
    advantagesDiscountTitle:'скидки у наших партнеров',
    advantagesDiscount:'до 30% на ТО, ремонт и шиномонтаж',
    advantagesMoneyTitle:'Деньги - сразу',
    advantagesMoney:'Наличные заказы сразу Ваши, а оплаченные по карте мы еще не определились, как определимся я обязательно сюда это допишу',
    more: 'а еще:',
    moreResult: 'каждый месяц мы подводим итоги работы и снижаем комиссию лучшим водителям',
    moreInvite: 'за каждого приглашенного водителя мы дарим Вам бонус 500р',
    moreInviteTerm: '(при условии успешного сотрудничества с нами больше 1 месяца)',

    termsTitle:'для работы Вам потребуется:',
    termsPassportTitle:'паспорт',
    termsPassport:'мы работаем с гражданами России, Беларуси, Киргизии и Казахстана',
    termsCarTitle:'автомобиль',
    termsCar:'с 4 дверьми и в хорошем техническом состоянии',
    termsCarCheck:'проверить, подходит ли Ваш авто для работы Вы можете ЗДЕСЬ',
    termsLicenseTitle:'водительское удостоверение',
    termsLicense:'и стаж управления автомобилем не менее трех лет',
    termsSmartphoneTitle:'Смартфон или планшет на базе Android',
    termsSmartphone:'Для того, чтобы получать заказы',

    footerTitle:'контакты',
    copyright: 'OOO "Новый Парк" 2020г. При поддержке Алексея Туманова',

    phoneNumber:'+7(911)276-76-06',
    adress:'Санкт-Петербург, улица Решетникова,15'

};
